{
  "header": {
    "title": "Chalet la Falaise",
    "subtitle": "Culture française au cœur du Québec"
  },
  "amenities": {
    "title": "Équipements",
    "categories": {
      "theSpace": {
        "title": "L’espace",
        "items": [
          "Chambre principale, lit queen",
          "Chambre d’amis, lit queen",
          "Chambre d’enfants, 2 lits simples",
          "Salon, canapé convertible",
          "Mezzanine, canapé convertible",
          "Linge de maison, couvertures, serviettes",
          "Cuisine entièrement équipée",
          "Table à manger pour 8 personnes",
          "Comptoir déjeuner pour 2",
          "Salle de bain au rez-de-chaussée, douche",
          "Salle de bain à l’étage, baignoire-douche"
        ]
      },
      "outside": {
        "title": "A l'extérieur",
        "items": [
          "Terrasse",
          "Mobilier de patio (été)",
          "BBQ (été)",
          "Galerie entourant la maison",
          "Remise attenante",
          "2 espaces de stationnement réservés",
          "Stationnement dans la rue (été)",
          "Prises pour chauffe-moteur (120 V)",
          "Éclairage extérieur avec minuterie",
          "Service de déneigement"
        ]
      },
      "inside": {
        "title": "A l'intérieur",
        "items": [
          "Foyer",
          "Mezzanine",
          "Plafond cathédrale",
          "Thermostats individuels",
          "Chauffage électrique",
          "Déshumidificateur et échangeur d’air",
          "Climatisation",
          "Laveuse, sécheuse",
          "Planche à repasser",
          "Séchoirs à cheveux",
          "Gel douche, savon, shampooing"
        ]
      },
      "bonus": {
        "title": "En Prime",
        "items": [
          "Télévision par câble",
          "Téléviseur HD, Blu-ray, CD",
          "Bureau à domicile",
          "Station de recharge pour téléphone",
          "Téléphone, appels illimités Canada / États-Unis",
          "Internet Wi-Fi",
          "Imprimante / photocopieur / télécopieur / numériseur",
          "Matelas pour enfants, chaise haute",
          "Animaux non admis",
          "Interdiction de fumer"
        ]
      }
    }
  },
  "locationbanner": {
    "title": "Dans les Laurentides",
    "subtitle": "Chalet à Mont-Tremblant, Québec"
  },
  "propertydescription": {
    "title": "En un coup d'œil",
    "p1": "Le Chalet la Falaise se prête également à de cours qu’à de longs séjours. La mezzanine peut servir d’un terrain de jeu pour des enfants. Des salles de bain ont été récemment rafraichie pendant que tout l’espace de vie met en valeur des conforts simple mais accueillant.",
    "p2": "La demeure de 3 CAC est nichée parmi les arbres sur un chemin champêtre. À proximité des boutiques et des restaurants du Vieux Village. Vous n’êtes qu’à 200 m de l’arrêt d’autobus et qu’à huit minutes (4 km) en voiture des pistes de ski (Versant Sud). Vous avez un droit de passage au Lac Moore et le chalet est à quelques pas des pistes cyclables, des sentiers de randonnée en nature et d’une patinoire.",
    "p3": "Une terrasse assez grande a tout ce qu’il faut pour un barbecue. Une table et huit chaises confortables sont là pour vous (été seulement). Vous avez accès au cabanon, parfait pour l’équipement sportif. Un matelas d’enfant est disponible ainsi que des couvertures, draps, oreillers et taies. Une chaise haute est là pour vos petits. Le Chalet la Falaise est une maison familiale qui se prête parfaitement à un séjour romantique ou à des vacances en famille."
  },
  "propertydetails": {
    "title": "Détails de la propriété",
    "subtitle": "Construit en 2000, notre chalet offre un chaleureux décor au rez-de-chaussée et des salles de bain aux accents méditerranéens. La surface habitable de 1 400 pi² (130 m²) est répartie sur deux niveaux. Au rez-de-chaussée vous trouverez la spacieuse cuisine complètement équipée, la salle de séjour avec l’espace repas et la partie salon, la chambre d’amis et une salle de bain complète. Le premier étage se compose d’une mezzanine, de la chambre des maîtres, de la chambre des enfants d’une salle de bain complète. Le plafond cathédrale s’étend sur les deux niveaux."
  },
  "layoutinfo": {
    "title": "Disposition",
    "items": {
      "lower": {
        "label": "Rez-de-chaussée",
        "description": "Cuisine spacieuse et entièrement équipée, salle à manger ouverte sur le salon, chambre d’amis et salle de bain complète"
      },
      "upper": {
        "label": "Étage",
        "description": "Mezzanine, chambre principale, chambre d’enfants et salle de bain complète"
      },
      "ceiling": "Plafond cathédrale sur deux niveaux"
    }
  },
  "classification": {
    "superhost": {
      "title": "Superhôte",
      "description": "Superhôte. Les propriétaires du Chalet la Falaise détiennent la distinction « Superhôte » décernée par Airbnb. Les Superhôtes sont des hôtes expérimentés qui offrent un service exceptionnel à leurs voyageurs."
    },
    "certificate": {
      "title": "Certification de la province de Québec",
      "description": "Certification de classification. Le Chalet la Falaise est accrédité par la Corporation de l’industrie touristique du Québec (CITQ). Notre chalet est certifié « résidence de tourisme » par la CITQ (no 296435)."
    }
  },
  "rates": {
    "title": "Tarifs",
    "labels": {
      "weekend": "Nuit de fin de semaine",
      "weeknight": "Nuit en semaine",
      "week": "Semaine",
      "month": "Mois"
    },
    "spring": {
      "title": "Saison du printemps"
    },
    "summer": {
      "title": "Saison estivale"
    },
    "autumn": {
      "title": "Saison d’automne"
    },
    "ski": {
      "title": "Saison de ski",
      "duration": "Cinq mois"
    }
  },
  "testimonials": {
    "title": "Ce que disent nos invités",
    "items": [
      {
        "quote": "Le chalet la Falaise a dépassé toutes nos attentes ! L’emplacement est parfait, proche de tout mais très paisible. Notre famille a passé des vacances d’hiver extraordinaires.",
        "name": "Sarah Johnson",
        "location": "Boston, MA"
      },
      {
        "quote": "Magnifique propriété avec une vue superbe. La mezzanine était parfaite pour nos enfants et la cuisine était entièrement équipée. Nous reviendrons sans hésiter !",
        "name": "Marc Dubois",
        "location": "Montréal, QC"
      },
      {
        "quote": "Un véritable bijou caché à Mont-Tremblant ! La promenade jusqu’au Vieux-Village est charmante et l’accès au lac Moore est un vrai plus. Idéal pour couples ou familles.",
        "name": "Emily Chen",
        "location": "Toronto, ON"
      },
      {
        "quote": "Le chalet était impeccable et très bien entretenu. Parfait pour notre séjour de ski – à seulement 5 minutes des pistes ! La terrasse était idéale pour le café du matin.",
        "name": "David Martinez",
        "location": "New York, NY"
      },
      {
        "quote": "Nous avons adoré le charme authentique canadien-français. Le plafond cathédrale est magnifique et les lits étaient très confortables. Nous planifions déjà notre prochain séjour !",
        "name": "Lisa Anderson",
        "location": "Chicago, IL"
      },
      {
        "quote": "Excellent rapport qualité-prix. Le cabanon extérieur était parfait pour ranger notre équipement de ski et l’emplacement est idéal. Les propriétaires étaient très réactifs.",
        "name": "Pierre Lefebvre",
        "location": "Québec, QC"
      }
    ]
  },
  "aboutOwners": {
    "title": "À propos des propriétaires",
    "imageAlt": "Propriétaires",
    "paragraphs": [
      "Nous sommes une famille avec une histoire de résidence des deux côtés de l'Atlantique qui s'étend sur plusieurs décennies. Notre amour pour les activités de plein air (randonnée, vélo, kayak, ski, snowboard ou tennis) se reflète dans le matériel que nous gardons dans nos maisons. De même, vous trouverez notre passion pour la cuisine reflétée dans les cuisines richement équipées. Les mesures pratiques que nous avons prises pour garder notre équipement à portée de main devraient enrichir vos visites. Et les trois lieux offrent de nombreuses activités culturelles intérieures tout au long de l'année. Planifiez donc vos visites en conséquence. Nous espérons que vous apprécierez autant que nous votre séjour ici."
    ]
  },
  "availabilityCalendar": {
    "title": "Calendrier de Disponibilité"
  },
  "contactForm": {
    "title": "Contactez-nous",
    "subtitle": "Intéressé(e) ? Nous serions ravis de vous entendre.",
    "firstName": "Prénom",
    "lastName": "Nom",
    "email": "Courriel",
    "phone": "Téléphone",
    "message": "Message",
    "submit": "Envoyer",
    "success": "Message envoyé ! Je vous répondrai bientôt.",
    "error": "Une erreur est survenue. Veuillez réessayer plus tard."
  },
  "availabilitycalendar": {
    "lang": "fr"
  },
  "location": {
    "title": "Localisation",
    "howToGetThere": {
      "title": "Comment s'y rendre?",
      "description": "Mont-Tremblant est à 150 km (95 miles) d'Ottawa et à 120 km (75 miles) de Montréal. Prendre la sortie 119 de la route 117 du Québec (Transcanadienne) et continuer 4 km sur la Montée Ryan Nord jusqu'à un rond-point. Tourner à gauche sur la route 327 du Québec (Chemin du Village) et conduire encore 4,5 km. Dans le Vieux-Village, vous passerez le bureau de poste (à droite) et une station-service (à gauche). Juste après l'auberge de jeunesse, tourner à gauche sur la rue Rabellino. Continuer environ 150 m et tourner sur le Chemin de la Falaise (deuxième à gauche). Le chalet est à 50 m sur votre gauche."
    },
    "attractions": {
      "title": "À quelle distance se trouvent les attractions touristiques?",
      "oldVillage": {
        "name": "Vieux-Village (Lac Mercier/plage publique/P'tit Train du Nord/bureau de poste)",
        "distance": "4 minutes en voiture/10 minutes en vélo/20 minutes à pied"
      },
      "resort": {
        "name": "Station (centre de ski/village piétonnier)",
        "distance": "8 minutes en voiture/20 minutes en vélo/50 minutes à pied"
      },
      "downtown": {
        "name": "Centre-ville (St. Jovite)",
        "distance": "15 minutes en voiture"
      },
      "nationalPark": {
        "name": "Parc national du Mont-Tremblant",
        "distance": "30 minutes en voiture"
      },
      "domainStBernard": {
        "name": "Domaine St-Bernard",
        "distance": "15 minutes en voiture"
      }
    }
  }
}